[
    {
      "quote": "My goal as a teacher is  to inspire a passion for practice. The practice itself, done  consistently and accurately, is the real teacher.",
      "author": "Tim Miller, Aṣṭāṅga Yoga teacher"
    },
    {
      "quote": "The greatest Yogi is the one who enjoys his or her Yoga practice the most, not the one who can achieve the ultimate pretzel position.",
      "author": "David Williams, Aṣṭāṅga Yoga teacher"
    },
    {
      "quote": "In your practice of this moving meditation, what is important is what is invisible to the observer, what is within each of you.",
      "author": "David Williams, Aṣṭāṅga Yoga teacher"
    },
    {
      "quote": "Every system of knowledge is also a system of ignorance. Many people either don't want to think or don't realize that there is ignorance in their system, so they give themselves over 100% to it, they go overboard in trying to do it the way they think its supposed to be done.",
      "author": "David Garrigue, Aṣṭāṅga Yoga teacher"
    },
    {
      "quote": "The world there is full.<br>The world here is full.<br>From fullness fullness arises.<br>Having taken fully from the full,<br>fullness completely remains.",
      "author": "Bṛhadāraṇyaka Upaniṣad, 5.1.1"
    },
    {
      "quote": "Reality cannot be discovered if we think of it as a \"something\", of which we are ignorant but may come to know through practice.  Reality is an experience&mdash;the experience of the fully enlightened.",
      "author": "Mark Dyczkowski, <em>The Doctine of Vibration</em>"
    },
    {
      "quote": "The world of the senses and mind appears to the well-awakened (<em>suprabuddha</em>) as a theophany, an eternal revealing of God in His Creation.  The Doctine of Vibration declares that \"there is no state in word, meaning or thought, either at the beginning, middle or end, that is not Śiva.\" To utter any word is, in reality, to intone a scared formula.  Every act is part of Śiva's eternal cosmic liturgy, every movement of the body a ritual gesture (<em>mudrā</em>), and every thought, God's thought.",
      "author": "Mark Dyczkowski, <em>The Doctine of Vibration</em>"
    },
    {
      "quote": "It is Śiva himself, of unimpeded will and pellucid consciousness, who is even now sparkling in my heart.  It is his Highest Śakti Herself who is ever playing at the edge of my senses.  The entire world glows with the bliss of \"I am\".  Indeed, I know not what the term \"birth-and-death\" refers to!",
      "author": "Abhinavagupta, quoted in the <em>Mahārthamañjarī</em>"
    },
    {
      "quote": "If you have learned something really weel, then the way you express it will not be the way you learned it.",
      "author":  "Shri Tirumalai Krishnamacharya (creator of Aṣṭāṅga Yoga)"
    },
    {
      "quote": "<em>aṣṭāṅgākhyam yogābhyāsanam<br>muktim bhuktim pradadātyanaghām<br>yadi gurupadavīm anugatam athavā<br>cittam bhagavatpadayorlagnam</em><br><br>The practice of the Yoga called \"Aṣṭāṅga\"<br>bestows faultless enjoyment and liberation,<br>if it follows the footsteps of the teacher,<br>or else one's mind is fixed on the feet of the Lord.",
      "author":  "Shri Tirumalai Krishnamacharya, <em>Yogāñjalisāram</em> v. 12"
    }
]